

// 5 тест физика
[
  ["v0y=vy-gyt", "y=vy-gyt", "v0y=vy-t", "y=vy-gyt"],
  ["vy=vy-gyt", "vy=gyt","vy=vyt",],
  ["Постепенно увеличивается","Постепенно Уменьшается","Не изменится",],
  ["Постепенно увеличивается","Постепенно Уменьшается","Не изменится",],
  ['1,4','2,4','3,4','1,4']
];
["v0y=vy-gyt",'vy=vy-gyt','Постепенно увеличивается','Не изменится','1,4']

// 9 класс общие биологические закономерности
[
  [12,32,43,23,54,23],
  ['молекулярного','атомного','цифрового'],
  [156,543,234,543],
  [23,43,22,32,12],
  [2122,3212,3214,2144],
] 
[12,'молекулярного',156,23,2122]

// Химия
[['13','24','32','42','51'],['312','321','123','312','132'],['21','32','12','13'],['12','32','43'],['32','24','34']]
['13','312','13','12','24']

 // русский тест 8
 ['Синус, косинус, тангенс и котангенс числа. Найдите значение выражения:','Синус, косинус, тангенс и котангенс числа. Найдите значение выражения:','Синус, косинус, тангенс, котангенс произвольного угла. Найдите значение выражения:','Синус и косинус двойного угла. Синус и косинус двойного угла.', "Формулы приведения Найдите значение выражения:",'Формулы приведения. Найдите значение выражения:','Тригонометрические уравнения. Найдите корень уравнения. В ответе запишите наибольший отрицательный корень:']
 ['','','','','',]


 ['','','','','',]

 //математика
 